const covidOnlineDataArray = [
  {
    topic: "Movie Reviews",
    topicImg: "",
    data: [
      {
        title: "അയാളും ഞാനും തമ്മിൽ..",
        description: `ഉള്ളുനീറ്റാണെന്നോണം കേറി വരുന്ന ചില ഓർമകളുണ്ട്. ഒന്നിച്ചിരുന്ന പകലുകൾ കഴിഞ്ഞു പോയതാണെന്നും ഇനിയൊരു തിരിച്ചു വരവ് എന്നത് നേർത്തുകൊണ്ടിരിക്കുന്നതാണെന്നും, ഒന്നിച്ചു കൈകോർത്തു നടന്ന വരാന്തകൾ അന്യമായി കഴിഞ്ഞുവെന്നും നമ്മളെന്നത് ഇന്നലെകളിൽ തലതല്ലി ചത്തുവെന്നും പറഞ്ഞുകൊണ്ടിരിക്കുന്ന ഓർമ്മകൾ. ഒറ്റക്കിരിക്കുമ്പോളൊക്കെ കണ്ണുകെട്ടുന്നതും കൂട്ടിരിക്കുന്നതും കാണുന്നനയ്ക്കുന്നതും അതൊക്കെ തന്നെ ആകും. അതുതന്നെയാവണം ഒന്നുച്ചേരാണെന്നോണം മുന്നോട്ടാഞ്ഞിട്ടും കൂട്ടിച്ചേർക്കപ്പെടാതെ പോയ സൈനുവും രവിതരകനും ഇന്നും പറഞ്ഞുകൊണ്ടിരിക്കുന്നതും.
        8 വർഷങ്ങൾ എത്രവേഗം കൊഴിഞ്ഞു  പോയി...`,
        img: "./covidOnline/Movies/betweenYouAndMe.jfif",
        author: "RITVIKKU  P R",
        batch: "22 BATCH",
        authorImg: "",
      },
      {
        title: "ഒരേയൊരു ആകാശം..",
        description: `ഒരേയൊരു ആകാശം.. അവിടെ പണമില്ലാത്തവനും പണമുള്ളവനും പറക്കാൻ രണ്ട് നിയമങ്ങൾ.. ഒരുപാട് ചോദ്യങ്ങളിലേയ്ക്ക് ഉള്ള ഒരു എത്തിനോട്ടമാണ് #Sooraraipottru എന്ന #Sudhakongara ചിത്രം..

        ഒരുപാട് നാളുകൾക്ക് ശേഷം മനസ്സിനെ പിടിച്ചു ഇരുത്തിയ ചിത്രം.. ഒരുപക്ഷെ കഥാപാത്രങ്ങളിലേയ്ക്ക് ഇറങ്ങി ചെന്നത് കൊണ്ടാവാം..
        നമ്മൾ ഓരോരുത്തരും സ്വപ്നം കാണാറില്ലേ. കണ്ടു മറന്നു കളയാറില്ലേ. ഒരുപക്ഷെ നേടിയെടുക്കുക എന്നത് അസാധ്യമായി തോന്നുന്ന നിമിഷത്തിൽ മനസ്സിനെ പിടിച്ച് നിർത്താൻ സാധിക്കാതെ സ്വപ്നത്തിന് നേരെ കണ്ണടച്ചു തല കുമ്പിട്ടു നടന്നു നീങ്ങിയിട്ടുണ്ടാവാം. അവിടെയാണ് nedumaaran വിജയിക്കുന്നത് തന്റെ സ്വപ്നത്തിന്റെ കാവൽക്കാരൻ ആയ് നിന്നില്ലെങ്കിൽ പിന്നെ ജീവിതത്തിൽ എന്ത് നേടാനാണ് എന്ന ചോദ്യവുമായി. ചിത്രം മുന്നോട്ട് വെക്കുന്ന ആശയങ്ങൾ ഒക്കെയും വലുതാണ്.
        "I want to break the cost barrier and the damn caste barrier too" പറക്കുവാൻ പണം മാത്രമല്ല പ്രശ്നം അവിടെ ജാതി വേർതിരിവും ഒരു ഘടകം ആണെന്ന് വീണ്ടും ചൂണ്ടി കാണിക്കുന്നു.  സാധാരണക്കാരൻ സ്വപ്നം കണ്ടാൽ പറക്കുവാൻ ശ്രമിച്ചാൽ ഇളകി പോകുന്ന കസേരകൾക്ക് നേരെ മുഖം നോക്കി തുപ്പുന്നുണ്ട് ചിത്രം. "because you are a socialite, im a socialist"
        ചിത്രത്തിലെ ഓരോ കഥാപാത്രവും അവരുടെ അഭിനയ മികവുകൊണ്ട് നമ്മളുടെ മനസ്സിനെ ഒരു നിമിഷത്തേക്കെങ്കിലും കുത്തി നോൽപിച്ചിട്ടുണ്ടാവും ചിന്തിപ്പിച്ചിട്ടുണ്ടാവും ഒരേ ആകാശത്തിന് കീഴെ" നമ്മളെ ചേർത്ത് നിർത്തിയിട്ടുണ്ടാവും. Nedumaaran എന്ന #suriya യുടെ കഥാപാത്രം ഒരുപക്ഷെ നടിപ്പിൻ നായകൻ എന്ന വിശേഷണത്തിന് നൂറു ശതമാനം യോജിച്ച നടൻ.. #aparanabalamurali ബൊമ്മി എന്ന കഥാപാത്രമായി സ്ത്രീ അടിമയാണ് എന്ന് പറയുന്നവന്റെ തലയ്ക്കിട്ട് ഒന്ന് കൊട്ടുന്നുണ്ട്. Equality എന്ന ആശയം ഇനിയും മനസിലാകാത്ത ഒരു സമൂഹത്തിൽ Nedumaaran-Bommi യും ഒരു പ്രജോതനമാണ്. #Urvashi അവതരിപ്പിച്ച ആ അമ്മ. ഒരുപക്ഷെ മകന്റെ സ്വപ്നം ഒരു നാടിന്റെ സ്വപനം ആകുന്നതിൽ ആ അമ്മയ്ക്ക് ഒരുപാട് പങ്കുണ്ട്. ഓരോ കഥാപാത്രവും ഒന്നിനൊന്നു മികച്ചു നില്കുനുണ്ട് ചിത്രത്തിൽ. ഇവിടെ എടുത്ത് പറയേണ്ടത് Sudhakongara എന്ന സംവിധായികയേ കുറിച്ചാണ്.. ഒരുപക്ഷെ സ്ത്രീകൾ വളരെ കുറച്ചു മാത്രമാണ് ഈ ഒരു മേഖലിയെലേയ്ക് കടന്നു വരുന്നത്. പക്ഷെ ഉറപ്പിച്ചു പറയാം എടുക്കുന്ന ഓരോ സിനിമയും ഒരു ജീവിതമാണ് ആസ്വാദകന്റെ ഹൃദയത്തിൽ ചേക്കേറുവാൻ കഴിയുന്ന നിമിഷങ്ങളാണ്. ഇനിയും സംവിധായിക എന്ന മേഖലയിലേയ്ക്ക് കടന്നു വരുക Sudhakongara ഇവിടെ ഒരു പ്രജോദനമായി നിലകൊള്ളുന്നു.`,
        img: "./covidOnline/Movies/oneSky.jpg",
        author: "NIKHIL",
        batch: "22 BATCH",
        authorImg: "",
      },
    ],
  },
  {
    topic: "Book Reviews",
    topicImg: "",
    data: [
      {
        title: "മഞ്ഞ്",
        description: `നമ്മളിലെവിടെയോ കാത്തിരിപ്പിന്റെ പ്രതീക്ഷയുടെ മഞ്ഞു തുള്ളികൾ പെയ്തിറക്കുന്ന പ്രിയപ്പെട്ട പുസ്തകം..

        ജീവിതം ഒരു കാത്തിരിപ്പാണ്,സ്വപ്നങ്ങളുടെ, നിത്യ യാഥാർഥ്യങ്ങളുടെ, മോഹങ്ങളുടെ, സാക്ഷാത്കാരത്തിനായുള്ള കാത്തിരിപ്പ്..

        വിമലാദേവി, പ്രതീക്ഷയുടെ പേരാണ്.. നൈനിറ്റാളിലെ മഞ്ഞിൽ പൊതിഞ്ഞ താഴ്വാരത്തിലൂടെ അവൾ ഏകാന്തമായി നടക്കുമ്പോൾ നമ്മളും അവളിലൂടെ അത് ആസ്വദിക്കുകയായിരുന്നു. വയലറ്റ് നിറമുള്ള ആക്ഷരങ്ങളുടെ ഉടമയ്ക്ക് വേണ്ടിയുള്ള വർഷങ്ങളായുള്ള പ്രതീക്ഷയുടെ കാത്തിരിപ്പ്.. വേനൽ ശീത കാലത്തെ കാത്തിരിക്കുന്ന പോലെ...

        പ്രണയത്തിന്റെ മാധുര്യവും, വിരഹത്തിന്റെ വേദനയും, കാത്തിരിപ്പിന്റെ പ്രതീക്ഷയും ആയി മാറുന്ന വിമല...

        ഓരോ പുസ്തകത്തിനും ഒരു മണമുണ്ട് :മഞ്ഞ് -കാത്തിരിപ്പിന്റെ മണം
        `,
        img: "./covidOnline/Books/theSnow.jpg",
        author: "NIKHIL",
        batch: "22 BATCH",
        authorImg: "",
      },
      {
        title: "",
        description: `വളരെ യാദൃശ്ചികമായാണ് "റാം c/o ആനന്ദി" എന്ന ബുക്കിന്റെ റിവ്യൂ ഒരു ഇൻസ്റ്റാഗ്രാം പോസ്റ്റ് വഴി ഞാൻ കാണാനിടയാവുന്നത് ...

        ബുക്കിന്റെ കവർ പേജ് കണ്ട അന്നുമുതൽ എത്രയും പെട്ടെന്നു അത് വായിക്കണമെന്ന് വല്ലാത്തൊരു ആഗ്രഹമായിരുന്നു ...ഒരുപക്ഷെ അവരൊക്കെ ആരാണെന്നു അറിയാനുള്ള ആകാംക്ഷയായിരിക്കാം ...... ഇന്നേ വരെ ഒരു ബുക്കും ഇത്രയേറെ ആഗ്രഹിച്ചു വാങ്ങിച്ചിട്ടില്ല..... റിവ്യൂകളിൽ ഞാൻ കണ്ടതുപോലെ ഒരു ഫീൽ

        ഗുഡ് മൂവി കണ്ടിറങ്ങിയ ഫീൽ ..... എവിടെയൊക്കെയോ ഹൃദയം എന്ന മൂവീ കണക്ട് ചെയ്യാനും പറ്റുന്ന ഒരു സിനിമാറ്റിക് നോവൽ. ...........താങ്ക്സ് @akhil_p_dharmajan റാമിന്റെയും അനന്തിയുടെയും കഥ കേൾക്കാനൊരുങ്ങുന്ന ഒരോ വായനക്കാർക്കും മല്ലിയെയും പാട്ടിയെയും വെട്രിയെയും രേഷ്മയേയും കൂടെ പരിചയപെടുത്തിത്തന്നതിനു .....

        വായനക്കാരന്റെ മുൻധാരണകളെയെല്ലാം മറിക്കടന്ന് കാറ്റും മഴയും കനലും കരിമീനുകളെയും എല്ലാം വാരിയിട്ടു....ചിരിപ്പിച്ചതിനും, കരയിപ്പിച്ചതിനും

        ചിന്തിപ്പിച്ചതിനും ടെൻഷൻ അടിപ്പിച്ചതിനും......"ചെന്നൈ ഉങ്കളെ അൻപുടൻ വരവേർക്കിറത് ", എന്ന് പറഞ്ഞു ക്ഷണിച്ചു വായനക്കാരെ ചെന്നൈ നുങ്കംപാക്കം railway സ്റ്റേഷൻ മുതൽ റാമിന്റെ വഴികളിലൂടെയെല്ലാം അതിസാഹസികമായി കാണിച്ചുതന്നതിനു..... എന്തിനേറെ പറയ്യുന്നു സാമൂഹിക പ്രസക്തിയുള്ള പല കാര്യങ്ങളെയും വളരെ normalize ചെയ്ത് അവതരിപ്പിച്ചതിന്.......മല്ലി യെ ഒരുപാടിഷ്ടമായി.
        വായന കഴിഞ്ഞിട്ടും കഥാപാത്രങ്ങൾ മനസ്സിൽ നിന്നിറിങ്ങിപോകാത്ത വിധം മാജിക് @akhil_p_dharmajan കഥയിലുടനീളം കാത്തുസൂക്ഷിക്കുന്നുണ്ട് .. ..

        വായന ഇഷ്ടപെടുന്ന എന്റെ എല്ലാ പ്രിയ സുഹൃത്തുക്കൾക്കും ♥ ഞാൻ ഈ ബുക്ക് recommend

        ചെയ്യുന്നു. . .... Because it worth it.... It is the first time I'm writing a review..... As the writer told,I also tried not to share any surprise from the book...i wish this book might make u relax think realise and something more. ... Escuse my flaws in writing as I'm not a good writer......... Adding here my friend @_diyana_amariyil reviews too...

        "ഇതുപോലുള്ള കാഴ്ചകൾ ഈ നിമിഷം തന്നെ ആസ്വദിക്കണം"
        `,
        img: "./covidOnline/Books/VARSHA.jpg",
        author: "VARSHA O",
        batch: "24 BATCH",
        authorImg: "",
      },
      {
        title: "ആരാച്ചാർ. K. R. Meera",
        description: `പെണ്ണിടങ്ങളിലെ ചൂടും ചൂരും മാത്രമാണ് പെണ്ണ് എന്ന് വിചാരിക്കുന്നവന്റെ കഴുത്തിലെ രണ്ടു കശേരുക്കൾ ക്കിടയിലെ ഒരൊറ്റ ഞരമ്പിൽ അവൾ തീർക്കുന്ന കുരുക്കിലവസാ നിക്കുന്നതാണ് നിന്റെ പൗരുഷം. വ്യക്തിത്വവും കാഴ്ചകളുമുള്ള ഒരു സ്ത്രീയുടെ പ്രതിഫലനം തന്നെയാണ് ചേതന ഗൃദ്ധാ മല്ലിക്... നീയും ഞാനും അവളും ആകുന്ന സ്ത്രീ മനസ്സുകൾ. വരികൾക്കിടയിൽ പ്രതീകമാവുന്ന വാക്കുകളുടെ പുസ്തകം."
        `,
        img: "./covidOnline/Books/Revathy.jfif",
        author: "REVATHY",
        batch: "23 BATCH",
        authorImg: "",
      },
      {
        title: "",
        description: `"പൂർണ്ണ വളർച്ച എത്തും മുൻപേ മരിച്ചു പോകുന്ന ഒരേയൊരു ജീവിയാണ് മനുഷ്യൻ, " നാം എന്താണ് എന്നു മനസ്സിലാക്കിതന്നുകൊണ്ട് സുഭാഷ് ചന്ദ്രൻ എന്ന സാഹിത്യകാരൻ ചിന്തകളും ചോദ്യങ്ങളും വിമർശനങ്ങളും ഒരുപോലെ നിറച്ച കൃതിയാണ്  'മനുഷ്യന് ഒരു ആമുഖം'... ഓരോ അധ്യായത്തിലും വ്യത്യസ്ത ഭാവങ്ങളോടെ പ്രത്യക്ഷപ്പെടുന്ന കത്തിന്റെ ഭാഗങ്ങൾ ആരാണ് എഴുതിയത് എന്ന് അറിയുവാനുള്ള ആകാംഷ അവസാന താൾ വരെയും അനുവാചകനെ ആനയിക്കുന്നു. കുട്ടനാടിന്റെ വാൽസല്യം നുകർന്ന എന്റെബാല്യകാലത്തെ അനുസ്മരിപ്പിക്കുന്ന ഗ്രാമവും പൂശാപ്പിയുടെ കടയും നാറാപിള്ളച്ചേട്ടനും എല്ലാം ഓർമകളിൽ ബാക്കിയാവുന്നു.. തീർച്ചയായും കഴിഞ്ഞ നൂറ്റാണ്ടിൽ ജനിച്ചവർക്കും ഈ നൂറ്റാണ്ടിൽ ജീവിക്കുന്നവർക്കും ഒരുപോലെ ആസ്വദിക്കാൻ കഴിയുന്ന കൃതി.`,
        img: "./covidOnline/Books/AmeeraBook.jfif",
        author: "AMEERA HIBATHULLA",
        batch: "24 BATCH",
        authorImg: "",
      },
      {
        title: "The Gods of Small Things",
        description: `Little things of realistic lives`,
        img: "./covidOnline/Books/thegodofsmallthings.jpg",
        author: "ARYALAKSHMI",
        batch: "24 BATCH",
        authorImg: "./covidOnline/Books/thegodofsmallthings2.jpg",
      },
      {
        title: "Forge Your Future",
        description: `.. have power to build a stronger one`,
        img: "./covidOnline/Books/forgeYourFuture.jpg",
        author: "KEERTHI VENKIDESWARAN",
        batch: "24 BATCH",
        authorImg: "",
      },
      {
        title: "The Alchemist",
        description: `A book that can ignite a positive spirit in any soul`,
        img: "./covidOnline/Books/theAlcheimist.jfif",
        author: "ABHIJITH T P",
        batch: "24 BATCH",
        authorImg: "",
      },
      {
        title: "The Kite Runner",
        description: `"for you.. a thousand times over.."`,
        img: "./covidOnline/Books/theKiteRunner.jfif",
        author: "MUFEEDA",
        batch: "23 BATCH",
        authorImg: "",
      },
      {
        title: "ജീവിതമെന്ന അത്ഭുതം",
        description: `ജീവിതമെന്ന അത്ഭുതം യഥാർത്ഥ ജീവിതവും ജീവിത ദൗത്യവും പഠിപ്പിക്കുന്നു.`,
        img: "./covidOnline/Books/malBook.jpg",
        author: "RINSHA",
        batch: "23 BATCH",
        authorImg: "",
      },
      {
        title: "Life Of PI",
        description: `Pi makes his belief in and love of God clear..
        "A novel of survival and identity"
        `,
        img: "./covidOnline/Books/lifeOfPi.jpg",
        author: "SULAIKHA NOUSHAD",
        batch: "24 BATCH",
        authorImg: "",
      },
      {
        title: "Elon Musk",
        description: `MOTIVATION 2020`,
        img: "./covidOnline/Books/elonMusk.jfif",
        author: "ABHIJITH T P",
        batch: "24 BATCH",
        authorImg: "",
      },
    ],
  },
  {
    topic: "Stories",
    topicImg: "",
    data: [
      {
        title: "പതിനാല് ദിവസങ്ങൾ",
        description: `പ്രഭാതത്തിലെ ഓരോ മണിക്കൂറിലേയും ക്ലോക്കിന്റെ അലർച്ച നീനുവിന്റെ ജോലിയുടെ വേഗത കൂട്ടിക്കൊണ്ടേയിരുന്നു."ജോ, സൂസി ഇരങ്ങിയേ...."ധൃതിയിൽ ഫ്ലാറ്റിന്റെ താക്കോലും എടുത്ത് അവൾ പുറത്തേക്ക് നടന്നു. സ്കൂൾ ബസ്സും ഓഫീസ് ബസ്സും അടുത്ത ജംഗ്ഷനിൽ നിന്ന് രണ്ടായി തിരിയുമ്പോഴേക്കും അവർ മൂന്നുപേരും മറവിയുടെ യാമങ്ങളിൽ അലിഞ്ഞിരുന്നു.
        9 മണിയുടെ ആദ്യ ഷിഫ്റ്റിൽ കയറിപ്പറ്റുമ്പോൾ ഉള്ളിൽ എന്തോ ഒരു ഭയം നിറയുന്ന പോലെ അവൾക്കു തോന്നി. പതിവില്ലാത്ത ചില പരിശോധനകൾ, കുശലം പറച്ചിലുകൾ, കമ്പ്യൂട്ടറിൻറെ മുന്നിലിരിക്കുമ്പോഴും മനസ്സ് അസ്വസ്ഥമായിരുന്നു. ലോഗിൻ ചെയ്യുന്നതിന് പകരം ലോഗൗട്ട് ചെയ്ത് ജോലി ചെയ്തതിന് ബോസിൻ്റെ ശകാരവും! ആകെയാൽ 'ദിവസം പോയിക്കിട്ടി' എന്നോർത്ത് ചായ കുടിക്കാൻ അവൾ നടന്നു.
         "നീനു.. നീ അപ്പോൾ ഇനി രണ്ടാഴ്ച ഉണ്ടാവില്ലേ?" റാം എടുത്തടിച്ച പോലെ ചോദിച്ചപ്പോൾ ഒന്ന് ഞെട്ടി.
"ഞാനതിനെ ലീവ് ഒന്നും കൊടുത്തിട്ടില്ലല്ലോ?"ആശങ്ക നിറഞ്ഞ ഭാവം അവളിൽ നിറഞ്ഞു."ഹാ! നീയൊന്നും അറിഞ്ഞില്ലേ? ജെയിംസ് അമേരിക്കയിൽ നിന്നും വന്നിട്ട് രണ്ട് ദിവസമല്ലേ ആയിട്ടുള്ളൂ. സോ യു ഷുഡ് സ്റ്റേ അറ്റ്  ഹോം ഫോർ 14 ഡേയ്സ്..."കഴിഞ്ഞദിവസം ന്യൂസിൽ കണ്ടു മറഞ്ഞ തലക്കെട്ട് പെട്ടെന്ന് മിന്നിമറഞ്ഞ പോലെ നീനു നിന്നു."ഹോം ക്വാറന്റീൻ" പിന്നീട് അവിടെ നിൽക്കാൻ ഇഷ്ടമല്ലാത്ത പോലെ റൂമിലേക്ക് തിരികെ നടന്നു.
"അയാം സൊ ലോൺലി..."ഫോണിൻറെ ശബ്ദം ചിന്തകളിൽ നിന്ന് അവളെ ഉണർത്തി."ഹലോ നീനു അയാം മനോജ്, ഡി എം ഓ. താങ്കളും കുടുംബവും ഇനിയുള്ള 14 ദിവസം വീട്ടിൽ നിരീക്ഷണത്തിൽ ആയിരിക്കും യൂ ഷുഡ് ടേക് കെയർ" ഫോൺ കട്ടാവുമ്പോഴേക്കും 14 ദിവസം 14 ദിവസം എന്ന് മാത്രം അവൾ പുലമ്പി. പിന്നീടെല്ലാം വേഗത്തിലായിരുന്നു. ഒരു സിക്ക് ലീവ് പോലും കിട്ടാത്തിടത്ത് നിന്ന് 14 ദിവസം വിശ്രമം നൽകിയ പേപ്പർ വാങ്ങി അവൾ തിരികെ ഫ്ലാറ്റിലെത്തി."ഇനി എന്ത് ചെയ്യും?"കോളിംഗ് ബെല്ലിന്റെ നിലയ്ക്കാത്ത ശബ്ദം... വാതിൽ തുറന്നപ്പോഴേക്കും അവളുടെ അസ്വസ്ഥത ഇരട്ടിച്ചു .വഴിമാറി നിന്നു കൊടുത്തു. പ്രണയവിവാഹം കഴിഞ്ഞ് സന്തോഷത്തിന്റെ നല്ല നാളുകൾ അവർക്കിടയിൽ മറഞ്ഞിരുന്നു. ചെറിയ പിണക്കങ്ങൾ ,മൗനങ്ങൾ, പിന്നീട് ദൂരം കൂടിക്കൂടി വന്നു. മക്കളും നീനുവും ഒരു ലോകത്ത് അയാൾ വേറെയും... മദ്യവും ലഹരിയും പിന്നെ എന്തൊക്കെയാണ് അവൾ തിരക്കിയില്ല... അധികം വൈകാതെ ജോയും സൂസിയും എത്തി.
ഉച്ച ഭക്ഷണം വിളമ്പിയപ്പോഴേക്കും അയാൾ അടുക്കളയിലെത്തി.
"ഇനി കുറച്ചു ദിവസം നിങ്ങൾ എവിടെയും പോവരുത്"
"അതിന്റെ ഒരു കുറവ് കൂടിയേ ഇവിടെ ഉണ്ടായിരുന്നുള്ളൂ"
ദേഷ്യത്തിൽ പാത്രം എടുത്ത് അവൾ നടന്നു. ഒന്നും സംസാരിച്ചില്ലെങ്കിലും അവർ നാലുപേർ വർഷങ്ങൾക്കിപ്പുറം ഒരു ടേബിളിൽ ഇരുന്ന് ഭക്ഷണം കഴിച്ചു. ചാനൽ മാറ്റി കളിക്കുന്ന സൂസി ഇടയ്ക്കൊന്നു നിർത്തിയപ്പോൾ "നഷ്ട സ്വപ്നങ്ങളെ നിങ്ങൾ എനിക്കൊരു ദുഃഖസിംഹാസനം പണിഞ്ഞു തരൂ ..."ആരോ ടിവിയിൽ പാടി. പ്ലേറ്റുകളും സ്പൂണുകളും അത് ഏറ്റുപാടി. ഉച്ചയുറക്കം കഴിഞ്ഞ് എഴുന്നേക്കുമ്പോഴേക്കും അടുക്കളയിൽ എന്തൊക്കെയോ അനക്കം. ജോയും സൂസിയും അടുത്തുതന്നെയുണ്ട്. എന്താണോ ഇനി ഒപ്പിക്കുന്നത്? പിറുപിറുത്തു കൊണ്ട് അവൾ അടുക്കളയിൽ എത്തി. ബർഗറും കോഫിയും തയ്യാറാക്കുന്ന അയാളെ കുറച്ചുനേരം നോക്കി നിന്നു.' പഴയ ജെയിംസ്' മനസ്സിൽ ആരോ മന്ത്രിച്ചു.
"വെറുതെ ഇരുന്നപ്പോൾ കോഫി ഇടാം എന്ന് വിചാരിച്ചു"
ഒന്നും മടുത്തു പറയാതെ അവൾ സോഫയിൽ ചെന്നിരുന്നു. എല്ലാം പൊടി പിടിച്ചു കിടക്കുന്നു. ഓഫീസ്, വീട്ടുപണികൾ, കുട്ടികളുടെ കാര്യങ്ങൾ വൃത്തിയാക്കാൻ എവിടെ സമയം! ടീപോയിൽ ടിഫിൻ വെച്ച് അയാൾ അടുത്തു വന്നിരുന്നു. ദേഷ്യം ഉള്ളിൽ നുരച്ചു പൊന്തുമ്പോഴും എഴുന്നേറ്റ് പോയില്ല. "സാധനങ്ങൾ വാങ്ങണ്ടേ?" ഫോൺ നീട്ടി അയാൾ ഓൺലൈൻ ഓർഡർ ചെയ്യാൻ പറഞ്ഞു. സാലറി കിട്ടാത്തത് കൊണ്ട് തന്റെ അക്കൗണ്ട് കാലിയാണെന്ന് അവൾ ഓർത്തു."എൻറെ കട.. ഹും ചുറ്റുമുള്ളത് എന്തെങ്കിലും എൻ്റെ ആണെന്ന് ഓർത്താൽ കൊള്ളാം."ഓർഡർ നൽകി അവൾ ബാൽക്കണിയിലേക്ക് നടന്നു.
മാസങ്ങൾക്കിപ്പുറം മോപ്പും ചൂലും ഒക്കെയായി അവൾ വൃത്തിയാക്കാൻ ഇറങ്ങി. ജോയും സൂസിയും ജനലുകൾ തുടച്ചു കൊടുത്തു . 'എൻറെ കടയിൽ' നിന്ന് എത്തിയ സാധനങ്ങളൊക്കെ അയാൾ തന്നെ അടുക്കിവെച്ചു. ക്ലീനിങ് കഴിയുമ്പോഴേക്കും രാത്രിയായി. "മമ്മി ഒരു സിനിമ കണ്ടാലോ?" സൂസി വിളിച്ചപ്പോൾ എതിര് പറയാൻ തോന്നിയില്ല .എ സി ഓണാക്കി ഇരുന്നു. ക്ഷീണം കൊണ്ട് എപ്പോഴോ ഉറങ്ങിപ്പോയി.
രാവിലെ പ്രാർത്ഥന ചൊല്ലാൻ ഇരിക്കുമ്പോഴേക്കും ബൈബിളുമായി അയാൾ വന്നു.
"ഇന്നലെ ഫിറ്റ് ആവാൻ കിട്ടിയില്ലായിരിക്കും...."
അയാൾ ഒന്നും മിണ്ടാതെ കൊന്ത ചൊല്ലിയിരുന്നു. കുരിശു വരച്ച് അടുക്കളയിലേക്ക് നടക്കുമ്പോൾ അയാളും ഒപ്പം കൂടി. പച്ചക്കറികൾ വെള്ളത്തിൽ ഇട്ടപ്പോഴേക്കും അതൊക്കെ വൃത്തിയാക്കിയത് അയാൾ ആയിരുന്നു.
"നിനക്ക് ഓർമ്മയുണ്ടോ ഫ്രഷേഴ്സ് ഡേയിൽ കറി വെക്കുന്നത് അഭിനയിക്കാൻ പറഞ്ഞപ്പോൾ സാമ്പാറിൽ മഞ്ഞപ്പൊടി മാത്രം കലക്കിയ മതി എന്ന് പറഞ്ഞത്.."
"അത് പിന്നെ എനിക്കൊന്നും ഒന്നും അറിയില്ലായിരുന്നു"
പെട്ടെന്ന് വന്നുപോയ മറുപടിയിൽ അവൾ സ്തബ്ധയായി. എത്ര നാളുകൾ കഴിഞ്ഞിട്ടാണ് താൻ അയാൾക്ക് നേരെ മറുപടി കൊടുക്കുന്നത്! ഒരു ചമ്മിയചിരിയോടെ അവൾ മൗനം ഭജിച്ചു.
"മമ്മി നോക്കിയേ ഒരു ബേർഡ്.."സൂസി കൈ കൊട്ടുന്നത് കേട്ടാണ് നോക്കിയത്. ചിറകു കുഴഞ്ഞ് ഒരു ചെറുപക്ഷി. "വെള്ളം കൊടുക്കാം" ജോ ഓടി വന്നു .ജെയിംസ് അതിനു പതിയെ എടുത്തു സ്നേഹപൂർവ്വം കഴുകി. കരിയുന്ന ദോശയുടെ മണം നീനുവിനെ തിരികെ അടുക്കളയിലേക്ക് എത്തിച്ചു ജനൽ തുറന്നിടവേ 'വെളിച്ചത്തിനും ഒരല്പം വെളിച്ചം കൂടിയില്ലേ' എന്ന് ഒരു സംശയം അവൾക്ക് തോന്നി .ഒരുമിച്ചു കഴിക്കുന്ന ഭക്ഷണത്തിനൊപ്പം ജയിംസ് തമാശകൾ കലർത്തി ,ജോയും സൂസിയും പൊട്ടിച്ചിരിച്ചപ്പോഴൊക്കെയും ഗൗരവം കലർന്ന ഒരു ചിരിയൽ നീനു അത് ഒളിപ്പിച്ചു. മൈക്രോ ഗാർഡനിങ്ങിനെ പ്പറ്റി ജെയിംസ് സംസാരിച്ചപ്പോൾ മൈൻഡ് ചെയ്യാതെ അവൾ പാത്രവും എടുത്തു നടന്നു.
ടിഷ്യൂ പേപ്പർ എടുത്ത് സൂസി പോയി വിത്ത് ആയി പയർ എടുത്ത് ജോയും.. വെള്ളം തളിക്കലും വിത്ത് ഇടലും എല്ലാം സംസാരത്തിൽ നിന്ന് അവൾ അറിഞ്ഞു .പുതു മുളകളായി സ്നേഹം വിടരുന്നതിനും കരുതലായി ചെറു പക്ഷി ചിറകു വീശുന്നതിനും അവർ സാക്ഷ്യം വഹിച്ചു. അടച്ചിട്ട അവരുടെ ഹൃദയങ്ങളിലേക്ക് സ്നേഹം  ഒഴുകിയെത്താൻ ആ 14 ദിവസങ്ങൾ ധാരാളമായിരുന്നു. വർത്തമാനങ്ങളും ഒരുമിച്ചുള്ള വ്യായാമങ്ങളും കളികളും അടച്ചിട്ട മുറികളിൽ ശബ്ദം നിറച്ചു.. ആവേശവും.. ഇന്ന് എട്ടു മണിയുടെ ക്ലോക്കിന്റെ ശബ്ദം നീനുവിന്റെ ജോലിയുടെ വേഗം കൂട്ടിയില്ല കാരണം പാത്രമെടുക്കാൻ സൂസിയും സഹായിക്കാൻ ജോയും സന്ദർഭത്തെ ആഹ്ലാദം കൊണ്ട് നിറയ്ക്കുവാൻ ജെയിംസും അവിടെ ഉണ്ടായിരുന്നു..
കയ്യടി ശബ്ദം നിറവേ സംവിധായകൻ പറഞ്ഞു "ഒരു മഹാമാരി പുറത്തുവിളയാടുമ്പോൾ ഉള്ളിൽ സ്നേഹം നിറയ്ക്കുവാൻ നമുക്ക് കഴിയും.. അടച്ചിട്ട മുറിയിലേക്ക് വെളിച്ചം തുളച്ചു കയറാൻ ഒരു തുളയുണ്ട്..ലോക്ഡൗൺ കാലത്തെ ഒരു അനുഭവ കഥ നിങ്ങളിലേക്ക് എത്തിക്കുവാൻ കഴിഞ്ഞതിൽ സന്തോഷം. .."
ഒരിക്കൽ കൂടി കൈയ്യടികൾ നിറയവെ ഷോയിലെ വെളിച്ചത്തിന് ശക്തി കൂടിയത് പോലെ തോന്നി വെളിച്ചത്തിന് എന്തൊരു വെളിച്ചം!
        `,
        img: "./covidOnline/Stories/Ameera.jpg",
        author: "AMEERA HIBATHULLA",
        batch: "24 BATCH",
        authorImg: "./covidOnline/Stories/Ameera.jpg",
      },
    ],
  },
  {
    topic: "Memories",
    topicImg: "",
    data: [
      {
        title: "",
        description: ` LEGE ARTIS NATURA... ലോക്ഡോൺ ആവർത്തന വിരസത കൊണ്ട് കുറച്ച് സെഡ് ആക്കി തുടങ്ങിയ ദിവസങ്ങളിലാണ് ഈ പേര് കേൾക്കുന്നത്. - .. ഓൺലൈൻ ഫെസ്റ്റ് ഒരു അനുഭവം ആയിരുന്നു. കണ്ടുപരിചയിച്ച കലോത്സവവേദികളിൽ നിന്നും വ്യത്യസ്തമായി വീട് ഒരു വേദിയായി മാറി...റേഞ്ച് കുറഞ്ഞ വീട്ടിലെ ഹോട്സ്പോട്ടുകൾ തിരക്കി നടക്കുന്ന അനുജത്തിയും - അടുക്കളയിൽ നിന്നുപോലും ശബ്ദം ഉണ്ടാക്കാതെ സാഹചര്യം ഒരുക്കിത്തന്ന ഉമ്മിയും . A4 ഷീറ്റുമായി വരുന്ന വാപ്പിയും എല്ലാം ഒരുതരത്തിൽ ഫെസ്റ്റിന്റെ ഭാഗം ആവുകയായിരുന്നു....ഇത് കേരളത്തിലെ മുഴുവൻ ഹോമിയോവിദ്യാർത്ഥികളുടെ മാത്രമല്ല കുടുംബങ്ങളുടെ കൂടി മത്സരം ആയിരുന്നു

        …..AKHMA യുടെ ഭാരവാഹികൾക്കും ഇതിന്റെ ഭാഗമായ എല്ലാവർക്കും ഹൃദയാഭിവാദ്യങ്ങൾ ♥`,
        img: "./covidOnline/Memories/Ameera.jpg",
        author: "AMEERA HIBATHULLA",
        batch: "24 BATCH",
        authorImg: "",
      },
      {
        title: "",
        description: `സമയം :ഇന്നലെ വൈകീട്ട് 6 മണി സ്ഥലം :ഞങ്ങടെ വീട്ടുമുറ്റം

        "ടിന്റു ഓടിവാ... ദ് നോക്ക് ഒരടിപൊളി പ്ലാവില

        "ഇഞ്ഞ് പോയി കണ്ണെഴുതി ബാ...മ്മക്ക് ഒരു Photo

        _ലെ ഞാൻ_(with unwanted over expression):

        "ഇപ്പഴോ : ??" "ഹാന്ന്... ഇനിക്ക് വേണേ വേഗം വാ.... ഇപ്പം ലൈറ്റ്

        പോവും "

        _ലെ ഞാൻ_ (With that പൊട്ടന് ലോട്ടറി അടിച്ച expression): "ദാ വെരുന്ന്.. ഒര് 2 minute "

        NB: ഈ Post ഉം Caption ഉം,ഇന്ന് രാവിലെ തൊട്ട് ഒരു കാര്യേം ഇല്ലാണ്ട് എന്നോട് അടിയുണ്ടാക്കി മിണ്ടാണ്ടിരിക്ക്ണ എന്റെ ചങ്ക് ചേച്ചി Anjana Suresh ന് സമർപ്പിക്കുന്നു. :

        @yes_anjana
        `,
        img: "./covidOnline/Memories/Archana.jpg",
        author: "ARCHANA S",
        batch: "24 BATCH",
        authorImg: "",
      },
      {
        title: "Puthenvelikkara",
        description: `പോയകാലസ്മരണകൾ അയവിറക്കൽ

        ലെ വലിയകുട്ടി ചെറിയ കുട്ടിയോട് : "ഈ പുഴയിൽ ആണ് ഞാൻ പണ്ട് ഒന്നരവയസ്സിൽ നീന്തിത്തുടിച്ചിരുന്നത്!
        `,
        img: "./covidOnline/Memories/Puthenvelikkara.jpg",
        author: "Malavika",
        batch: "26 BATCH",
        authorImg: "",
      },
      {
        title: "They r saying something ...",
        description: `
        `,
        img: "./covidOnline/Memories/saySomething.jpg",
        author: "ABHIRAMI ",
        batch: "26 BATCH",
        authorImg: "",
      },
      {
        title: "",
        description: `
        `,
        img: "./covidOnline/Memories/Nasla.jpg",
        author: "NASLA ",
        batch: "23 BATCH",
        authorImg: "",
      },
      {
        title:
          "Stay safe..do something to satisfy your mind...each minute counts..",
        description: `
        `,
        img: "./covidOnline/Memories/satisfy.jpg",
        author: "AMEERA HIBATHULLA",
        batch: "24 BATCH",
        authorImg: "",
      },
      {
        title: "",
        description: `
        `,
        img: "./covidOnline/Memories/SIVAPRIYA.jpg",
        author: "SIVAPRIYA A",
        batch: "24 BATCH",
        authorImg: "",
      },
      {
        title: "",
        description: `പഴയ പുസ്തകങ്ങളെല്ലാം അടുക്കിപെറുക്കി വെച്ചപ്പോഴാണ് ഓർമകളുടെ നെല്ലിപ്പലകയിൽ ചിതലരിച്ചും പൊടിപിടിച്ചും ഇരിക്കുന്ന ഈ പുസ്തകം കയ്യിൽ പെട്ടത് ......"തട്ടടവുകളും നാട്ടടവുകളും മുദ്രകളും നവരസങ്ങളും നിറഞ്ഞാടുന്ന പുസ്തകം"

        ........18 വർഷത്തോളം പഴക്കമുള്ള ആദ്യ ഡാന്സക്ലാസ്സിന്റെ ഓർമ്മകൾ...... പുസ്തകം എടുത്ത്

        മണത്തുനോക്കി.....ആഹാ......ഓർമകളുടെ

        സുഗന്ധം.......ഓരോ ഏടിലും

        പദസരകിലുക്കങ്ങളും കുപ്പിവള കൊഞ്ചലുകളും പിന്നെ കണ്ണുനീരിന്റെ ഉപ്പുരസം .... ഒരു കവുങ്ങിൻ തോട്ടങ്ങൾക്ക് നടുവിലായിരുന്നു ആ ഓലമേഞ്ഞ കെട്ടിടം....ചാണകംകൊണ്ട് മെഴുകിയ തറ.......കാണികൾക്ക് ഇരിക്കാൻ മണ്ണുകൊണ്ട് നിർമിച്ച തിട്ടുകൾ....മുറ്റത്

        തുളസിത്തറ.....ഓലപ്പുരയുടെ ഒരു മൂലയിൽ ചുമരിനോട് ചേർന്ന് നടരാജ വിഗ്രഹം.....ചാണകം മെഴുകിയ തറയുടെ ഒരു വശത്തായി ഒരു കസേരയുംസ്കൂളും പിന്നെ നല്ലവണ്ണവും നീളവുമുള്ള ഒരു മുട്ടൻ വടിയും.....ആ വടിയെപ്പോഴും ഞങ്ങളെ നോക്കി കൊഞ്ഞനംകുത്തിയിരുന്നു.....ആ വടികൊണ്ട് എത്ര അടിയാണ് ഞാൻ

        വാങ്ങിച്ചുകൂട്ടിയിട്ടുള്ളത് . ഷൊർണൂരിൽ നിന്നും വരുന്ന ബിന്ദു ടീച്ചർ......അരകെട്ടോളം നീളമുള്ള കറുത്ത മുടി..... മുഖത്തു ആവശ്യത്തിലേറെ മുഖക്കുരു.....പിന്നെ മൂക്കുത്തി...ഒഫീഷ്യലി ജീവിതത്തിലെ ആദ്യത്തെ ഡാൻസ് ടീച്ചർ... (unഒഫീഷ്യലി ആദ്യത്തെ ഡാൻസ് ടീച്ചർ അമ്മയാണ് ? 2 ).....ടീച്ചർ വരാതിരിക്കുന്ന ഞായറാഴ്ചകൾ ഞങ്ങൾക്ക് സന്തോഷത്തിന്റെ ദിവസങ്ങളായിരുന്നു........നടരാജ വിഗ്രഹത്തിന്ന് മുൻപിൽ വിളക്ക് കൊളുത്തിയ ശേഷം മാത്രമേ

        ക്ലാസ് ആരംഭിക്കാറുണ്ടായിരുന്നൊള്ളു..ഒരു ദിവസം വിളക്കുകൊളുത്തി തീപ്പെട്ടി കെടുത്താതെ വലിച്ചെറിഞ്ഞു.....ടീച്ചർ വരുമ്പോ കണ്ടകാഴ്ച ക്ലാസ്സിന്റെ ഒരു വശം കത്തുന്നതാണ്.....കൂട്ടത്തിൽ ഏറ്റവും ചെറിയ കുട്ടിയായതുകൊണ്ടാവണം അന്നത്തെ അടിയിൽ നിന്നും ഞാൻ എങ്ങിനെയോ രക്ഷപ്പെട്ടു എന്നാണ് എന്റെഓർമ്മ......ഇങ്ങിനെ സ്വന്തം കുട്ടികളെ തല്ലിയിട്ടുപോലും ടീച്ചറെ ഞങ്ങടെ അമ്മമാർക്കെല്ലാം വലിയ പ്രേചോദനമയതും ടീച്ചർ തന്നെയാണ്......ഇന്ന് ഈ കൊറോണ കാലത്തുവീട്ടിലിരിക്കുമ്പോൾ അത്യധികം ബഹുമാനത്തോടെ ഗുരുഭക്തിയോടെ ടീച്ചറെ ഓർക്കുന്നു..തെറ്റുതിരുത്തി തന്നതിന്ന് നേർവഴിക്ക് നയിച്ചതെന്ന് Dance നെ സ്നേഹിക്കാൻ പഠിപ്പിച്ചതിന്ന് നന്ദിയോടെ സ്മരിക്കുന്നു..കാലമേ ഇത്രയും മധുരമുള്ള ബാല്യം തന്നതിന്ന് നിനക്കും ഒരുപാട് നന്ദി .... Missing thosedays................
        `,
        img: "./covidOnline/Memories/Nimisha.jpg",
        author: "NIMISHA BALAN",
        batch: "24 BATCH",
        authorImg: "",
      },
      {
        title:
          "Guys ..come with me to another universe where everything is normal..",
        description: `
        `,
        img: "./covidOnline/Memories/Mariam.jpg",
        author: "MARIAM",
        batch: "23 BATCH",
        authorImg: "",
      },
      {
        title: "ABLAZE ONLINE UNION MEETING ",
        description: `
        `,
        img: "./covidOnline/Memories/ablaze.jpg",
        author: "",
        batch: "",
        authorImg: "",
      },
      {
        title: "",
        description: `If your ego speaks with me,then

        my attitude replies you!
        `,
        img: "./covidOnline/Memories/theresa.jpg",
        author: "THERESA JOSEPH",
        batch: "24 BATCH",
        authorImg: "",
      },
      {
        title: "",
        description: ``,
        img: "./covidOnline/Memories/keerthi.jpg",
        author: "KEERTHI VENKIDESWARAN",
        batch: "24 BATCH",
        authorImg: "./covidOnline/Memories/keerthiAuth.jpg",
      },
      // {
      //   title: "",
      //   description: `This Pic was taken on a Sunday evening of 2019 at my hostel, when I was reading 2 states for the nth time..

      //   Yes, I do love reading. But lam not a good reader,l

      //   swear. How come a lazy girl who hardly get a mood

      //   and starting to read be a good reader?? But, once get

      //   started it takes less than a week for me to complete.

      //   I had times at my room with books in my shelves, but laziest version of me never let me to read. The excuse was "No time to read".

      //   But now with this plenty of time of quarantine I miss my books which I couldn't have taken with me when I left my room for quarantine vacation,since it happened all for a sudden..

      //   So,now I could do nothing other than posting this fav pic of mine and regret for those time I have successfully wasted.`,
      //   img: ("./covidOnline/Memories/theresa.jpg"),
      //   author: "HANNA",
      //   batch: "24 BATCH",
      //   authorImg: "",
      // }
    ],
  },
  {
    topic: "Travelling",
    topicImg: "",
    data: [
      {
        title: "",
        description: `"അപ്പൊം ശരി.....എല്ലാം പറഞ്ഞ
        പോലെ..
        അടുത്ത vacation നു നാട്ടിലെത്തി പിറ്റേ ദിവസം One day Trip "
        Hostel ൽ നിന്നുമുള്ള conference callകളിൽ Tripന്റെ മാരക Planningഉം നടത്തി,തള്ളി മറിച്ചിട്ട് call Cut ചെയ്യുമ്പോൾ പലപ്പോഴും ഉള്ള Last Dialogue ആയിരിക്കും ഇത്...

        അങ്ങനെയിരിക്കെയാണ് സൂർത്തുക്കളേ അത് സംഭവിച്ചത്... കഴിഞ്ഞ ഓണത്തിന് ഉച്ചയ്ക്ക് ശേഷം ഞങ്ങളു2,3 പേരടങ്ങുന്ന പെൺപട Amruz ന്റെ വീട്ടിലോട്ട് വച്ചുപിടിച്ചു... സ്ഥിരം കലാപരിപാടിക്ക് ( കത്തിയടി, തള്ള് ,അടി, കുറ്റം പറയൽ, പരദൂഷണം) ശേഷം വെറുതെ ഒന്ന് Prasool നെ വിളിച്ച് വെറുപ്പിച്ചു - Phn വച്ച് 5 min കഴിഞ്ഞില്ല.... അപ്പോഴേക്കും ദേ വന്ന് നിൽക്കുന്നു മുറ്റത്തൊരു Car.. അതിൽ നിന്നിറങ്ങി വന്ന Prasoolനെയും Suhas നെയും കണ്ട് wonder അടിച്ചു നിൽക്കുമ്പോഴാണ് അവന്മാരുടെ അടുത്ത ചോദ്യം 'എങ്ങോട്ടേലും പോയാലോ - "ന്ന്. കൈയ്യിലുള്ള Watchലേക്കും ബാക്കിയുള്ളവളുമാരുടെ മുഖത്തേക്കും മാറി മാറി നോക്കിയിട്ട്, Tube light ന്റെ പ്രകാശം കണ്ടതോടെ എല്ലാരും കൂടി ok പറഞ്ഞു. ആവശ്യത്തിലധികം നിഷകളങ്കതയും Softness ഉം Voice ൽ വാരിവിതറി emotionally 2 dialogue അടിച്ചപ്പോൾ വീട്ട്കാര് Flat അങ്ങനെ വൈകീട്ട് 4.30 യോടെ Kuttiadi ചുരത്തിലോട്ട് ഒരു ബല്ലാത്തTrip.. അമ്മേന്റെ വീട്ടിൽ onam ആഘോഷിക്കാൻ പോയ Abhi നേം കൂട്ടി, 4 പേർക്കിരിക്കാവുന്ന carൽ 7 പേരെ കുത്തിക്കൊളളിച്ച്, ലോകത്തുള്ള സകലമാന വിഷയവും ചർച്ച ചെയ്ത് അടിയും അലമ്പുമുണ്ടാക്കി പോവുമ്പോഴും ആ യാത്ര തന്നൊരു Feel വേറെ level ആയിരുന്നു.... അവിടുള്ള Hotel ൽ കയറി French Fries ഉം Coffea യും കഴിച്ച് അലമ്പുണ്ടാക്കിയതും Cinema യെ വെല്ലുന്ന ഞങ്ങളുടെ Photoshoot കണ്ട് അടുത്ത് വന്ന് Question ചെയ്ത പോലീസ് മാമൻ മാരോട്

        "ബ ബ ബ " അടിച്ചതുമെല്ലാം ഇന്നലെ കഴിഞ്ഞ
        പോലെ മനസിലുണ്ട് - Status ഒക്കെ കണ്ട് കുറേ അധികം Friends ചോദിച്ചിരുന്നു അവരെയൊന്നും എന്താ വിളിക്കാഞ്ഞേ ന്ന്... സത്യത്തിൽ സത്യാവസ്ഥ ഇതായിരുന്നു ഒരു Full day Trip Plan ചെയ്തിട്ട് ഒരു Planning ഉം ഇല്ലാതെ 3മണിക്കൂർ കൊണ്ട് Trip പോയി വന്ന "ലെ ഞങ്ങൾ" മണിക്കൂർ എന്തായാലും 5,6 Trip ന്റെ Effect ഞങ്ങൾക്ക് തന്നിട്ടുണ്ട് - Pic Credits: Amruzz (she is missing in the pic)
        `,
        img: "./covidOnline/Travelling/multiplePeople.jpg",
        author: "ARCHANA S",
        batch: "24 BATCH",
        authorImg: "./covidOnline/Travelling/Archana.jpg",
      },
      {
        title: "",
        description: `ആളും ആനക്കൊമില്ലാത്ത aswathi ladies hostel എന്തായാലും ഹോസ്റ്റലിലേക്ക് ഒന്ന് എത്തണം എന്നുള്ള വലിയ ആഗ്രഹമാർന്നു.. എന്താണ് അവസ്ഥ അറിയാൻ ഉള്ള ആകാംഷ... മാസംങളോളം ഉള്ള കാത്തിരിപ്പ് -

        ഒരിക്കലും വിചാരിച്ചിരുന്നില്ല ഇത്ര missing ഈ hostel life നോട് തോന്നുമെന്ന് മടുത്ത daily routine classes.. ഒരേ ടേസ്റ്റ് ഉള്ള ഭക്ഷണം... ഇടക്ക് മാത്രം വീണു കിട്ടുന്ന വീട്ടിലേക്ക് പോകാൻ പറ്റുന്ന അവധികൾ.. ഏറ്റോം വിഷമതോടെ ഹോസ്റ്റലിലേക്കുള്ള മടക്കയാത്രകൾ..

        ആദ്യമായി ഇപ്പോ ഇത്ര ആഗ്രഹത്തോടെയും സന്തോഷത്തോടെയുമുള്ള ഹോസ്റ്റലിലേക്ക് കയറിചെല്ലൽ ശരിക്കും സ്വപ്നം പോലെ തോന്നി - ചെറിയ പേടിയുണ്ടാർന്ന് ഇഷ്ടപെട്ട ഉടുപ്പൊക്കെ നശിച്ചുപോയികാണുമോ.. Books ചിതലരിച്ചുകാണുമോ.. ഹോ എന്തായാലും പേടിച്ചത്ര നാശനഷ്ടങ്ങൾ ഒന്നുമുണ്ടായില്ല

        ഉടനെ തന്നെ കോളേജ് തുറന്ന് എല്ലാം പഴേപോലെയാവുമെന്ന് പ്രതീക്ഷിക്കാം - ഓർക്കുമ്പോ ചെറിയൊരു മടിയുണ്ടെങ്കിലും നമ്മൾ ഹാപ്പി ആണ് Adapt to new normal

        #lockdowndiaries`,
        img: "./covidOnline/Travelling/house.jpg",
        author: "SULAIKHA NOUSHAD",
        batch: "24 BATCH",
        authorImg: "./covidOnline/Travelling/sulaikha.jpg",
      },
    ],
  },
  {
    topic: "Photography",
    topicImg: "",
    data: [
      {
        title: "",
        description: `മണ്ണിനെയറിയാൻ

        എനിക്കൊരിത്തിരിയിടം തരുമോ..? " എന്ന് വേര് KENZOGRAPHY `,
        img: "./covidOnline/Photography/roots.jpg",
        author: "SAJNA",
        batch: "22 BATCH",
        authorImg: "",
      },
      {
        title: "Unconditional Love",
        description: ` Like the rays...like the light...that eternal,unconditional, endless love... `,
        img: "./covidOnline/Photography/sunset.jpg",
        author: "SAJNA",
        batch: "22 BATCH",
        authorImg: "",
      },
      {
        title: "",
        description: `Keep your face twrds the sunshine.. The shadow will fall behind you..`,
        img: "./covidOnline/Photography/Arunima.jpg",
        author: "ARUNIMA ALEX",
        batch: "24 BATCH",
        authorImg: "",
      },
      {
        title: "",
        description: ``,
        img: "./covidOnline/Photography/Fahma.jpg",
        author: "FAHMA PP",
        batch: "24 BATCH",
        authorImg: "",
      },
      {
        title: "Home made",
        description: ``,
        img: "./covidOnline/Photography/homeMade.jpg",
        author: "MUFEEDA K K",
        batch: "26 BATCH",
        authorImg: "",
      },
      {
        title: "",
        description: ``,
        img: "./covidOnline/Photography/Junaid.jpg",
        author: "JUNAID USMAN",
        batch: "",
        authorImg: "",
      },
    ],
  },
];

export default covidOnlineDataArray;
